<!--Шаблон домашней страницы-->
<style scoped>
.card {
    text-align: center;
    padding: 0 0 20px 0;
}
.card h2 {
    margin-bottom: 10px;
}
</style>
<template>
    <div class="card card-default">
        <h2>Домашняя страница</h2>
        <p>Босс Tesla Илон Маск объявил о начале строительства нового завода компании в Шанхае, который станет первым заводом по производству электромобилей Tesla за пределами США.
            Планируется, что этот завод будет выпускать автомобили Model 3 и Model Y, поскольку компания стремится расширить свое присутствие на крупнейшем в мире автомобильном рынке. Причиной этого стало то, что американский автопроизводитель сталкивается с растущей конкуренцией со стороны местных конкурентов в Китае. Новый завод поможет Tesla избежать американских пошлин на импорт автомобилей в страну.
            В серии твитов 7 января г-н Маск заявил, что завод будет выпускать «доступные версии» Tesla Model 3 (самого массового и нового автомобиля американского автопроизводителя), а также скорее всего Model Y для региона Большого Китая.
            Владелец Tesla сказал, что так называемая Gigafactory - которая может стоить до 5 миллиардов долларов (4 миллиарда фунтов стерлингов), согласно отчетам - начнет производство Model 3 в конце года. «Мы собираемся завершить начальное строительство этим летом, начать производство модели 3 до конца года достичь высокого объема производства в следующем году», - написал предприниматель в Твиттере.
            Стоит отметить, что «разворачивание» на рынке Китая происходит на фоне нарастающей торговой напряженности между Пекином и Вашингтоном. Американские автопроизводители выступили с резкой критикой пошлин президента Дональда Трампа, которые, в частности, были нацелены на автомобильный сектор. В октябре руководство Tesla предупредило, что пошлины в Китае создают проблемы.
            Китай повысил импортные пошлины на автомобили американского производства в рамках более широкой торговой борьбы с США. В это время, по словам представителей Tesla, затраты на автомобили компании примерно на 55-60% выше, чем для местных фирм, если учесть пошлины и стоимость морских перевозок.
            Переговоры, направленные на разрешение острого торгового спора между США и Китаем, проходят в Пекине на этой неделе.

            Источник: https://novate.ru/news/6460/</p>
    </div>


</template>

<script>

</script>



